<?php get_header(); ?>

<?php

/*Template Name: Notifications*/

?>



<div class="body__container">
            <div class="top__block">
                <div class="top-block__title">
                        <h1>Повідомлення</h1>
                </div>
                <div class="image__container"><img src="img/other_pages/povidomlenya.webp" alt="Тут повинно бути зображення"></div>
            </div>

            <div class="other-pages__container">

                <div class="povidomlenya-container">
                    <div class="povidomlenya-container__text li__marker">
                        <p>КП «Водоканал» інформує, що на виконання Закону України «Про житлово-комунальні послуги» та Постанов Кабінету Міністрів України від 05.07.2019 р. №690
                            (в редакції постанови Кабінету Міністрів України від 2 лютого 2022 р. № 85) «Про затвердження Правил надання послуг з централізованого водопостачання та
                            централізованого водовідведення і типових договорів про надання послуг з централізованого водопостачання та централізованого водовідведення» та від 21.08.2019 р.
                            № 808 (зі змінами) «Про встановлення граничного розміру плати за абонентське обслуговування у розрахунку на одного абонента для комунальних послуг, що надаються
                            споживачам за індивідуальними договорами про надання комунальних послуг або за індивідуальними договорами з обслуговуванням внутрішньобудинкових систем про надання
                            комунальних послуг» наказом по підприємству від 29.07.2022 року №337/д «Про внесення змін до наказу від 01.03.2022.»112д «Про встановлення плати за абонентське
                            обслуговування» з 01.08.2022 року встановлено розмір плати за абонентське обслуговування з централізованого водопостачання та централізованого водовідведення за
                            індивідуальними договорами, за індивідуальними договорами з обслуговуванням внутрішньобудинкових систем та за договорами з власником (користувачем) будівлі
                            (приміщення у будівлі) (у разі здійснення КП «Водоканал» розподілу спожитих послуг) про надання послуг з централізованого водопостачання та централізованого
                            водовідведення, у розрахунку на одного абонента (самостійні об’єкти нерухомого майна якого розташовані за однією поштовою адресою):
                        </p>
                        <p class="italic">з централізованого водопостачання:</p>
                        <ul>
                            <li>що не враховує витрати на обслуговування та заміну вузлів комерційного обліку води – 15.59грн. з ПДВ на місяць на 1 абонента</li>
                        </ul>
                        <p></p>
                        <p class="italic">з централізованого водовідведення:</p>
                        <ul>
                            <li>15.59грн. з ПДВ на місяць на 1 абонента</li>
                        </ul>
                    </div>
                    <div class="povidomlenya-container__date">29 липня 2022 року</div>
                    <p><span style="color: red;">все постановы, приказы желательно делать ссылками на источники/документы</span></p>
                </div>

                <div class="povidomlenya-container">
                    <div class="povidomlenya-container__text li__marker">
                        <p>КП «Водоканал» інформує, що на виконання Закону України «Про житлово-комунальні послуги» та Постанов Кабінету Міністрів України від 05.07.2019 р. №690 в редакції
                            постанови Кабінету Міністрів України від 2 лютого 2022 р. № 85) «Про затвердження Правил надання послуг з централізованого водопостачання та централізованого водовідведення
                            і типових договорів про надання послуг з централізованого водопостачання та централізованого водовідведення» та від 21.08.2019 р. № 808 (зі змінами) «Про встановлення граничного
                            розміру плати за абонентське обслуговування у розрахунку на одного абонента для комунальних послуг, що надаються споживачам за індивідуальними договорами про надання комунальних
                            послуг або за індивідуальними договорами з обслуговуванням внутрішньобудинкових систем про надання комунальних послуг» наказом по підприємству від 30.06.2022 року №258/д
                            «Про внесення змін до наказу від 01.03.2022.»112д «Про встановлення плати за абонентське обслуговування» з 01.07.2022 року встановлено розмір плати за абонентське обслуговування
                            з централізованого водопостачання та централізованого водовідведення за індивідуальними договорами, за індивідуальними договорами з обслуговуванням внутрішньобудинкових систем
                            та за договорами з власником (користувачем) будівлі (приміщення у будівлі) (у разі здійснення КП «Водоканал» розподілу спожитих послуг) про надання послуг з централізованого
                            водопостачання та централізованого водовідведення, у розрахунку на одного абонента (самостійні об’єкти нерухомого майна якого розташовані за однією поштовою адресою):
                        </p>
                        <p class="italic">з централізованого водопостачання:</p>
                        <ul>
                            <li>що не враховує витрати на обслуговування та заміну вузлів комерційного обліку води - 12.82грн. з ПДВ на місяць на 1 абонента</li>
                        </ul>
                        <p></p>
                        <p class="italic">з централізованого водовідведення:</p>
                        <ul>
                            <li>12.82грн. з ПДВ на місяць на 1 абонента</li>
                        </ul>
                    </div>
                    <div class="povidomlenya-container__date">30 червня 2022 року</div>
                    <p><span style="color: red;">все постановы, приказы желательно делать ссылками на источники/документы</span></p>
                </div>

                <div class="povidomlenya-container">
                    <div class="povidomlenya-container__text li__marker">
                        <p>КП «Водоканал» інформує, що на виконання Закону України «Про житлово-комунальні послуги» та Постанов Кабінету Міністрів України від 05.07.2019 р. №690
                            (в редакції постанови Кабінету Міністрів України від 2 лютого 2022 р. № 85) «Про затвердження Правил надання послуг з централізованого водопостачання та централізованого
                            водовідведення і типових договорів про надання послуг з централізованого водопостачання та централізованого водовідведення» та від 21.08.2019 р. № 808 (зі змінами)
                            «Про встановлення граничного розміру плати за абонентське обслуговування у розрахунку на одного абонента для комунальних послуг, що надаються споживачам за індивідуальними
                            договорами про надання комунальних послуг або за індивідуальними договорами з обслуговуванням внутрішньобудинкових систем про надання комунальних послуг» наказом по підприємству
                            від 31.05.2022 року №188/д «Про внесення змін до наказу від 01.03.2022.»112д «Про встановлення плати за абонентське обслуговування» з 01.06.2022 року встановлено розмір плати за
                            абонентське обслуговування з централізованого водопостачання та централізованого водовідведення за індивідуальними договорами, за індивідуальними договорами з обслуговуванням
                            внутрішньобудинкових систем та за договорами з власником (користувачем) будівлі (приміщення у будівлі) (у разі здійснення КП «Водоканал» розподілу спожитих послуг) про надання
                            послуг з централізованого водопостачання та централізованого водовідведення, у розрахунку на одного абонента (самостійні об’єкти нерухомого майна якого розташовані за однією поштовою
                            адресою):
                        </p>
                        <p class="italic">з централізованого водопостачання:</p>
                        <ul>
                            <li>що не враховує витрати на обслуговування та заміну вузлів комерційного обліку води - 13.32грн. з ПДВ на місяць на 1 абонента</li>
                        </ul>
                        <p></p>
                        <p class="italic">з централізованого водовідведення:</p>
                        <ul>
                            <li>13.32грн. з ПДВ на місяць на 1 абонента</li>
                        </ul>
                    </div>
                    <div class="povidomlenya-container__date">31 травня 2022 року</div>
                    <p><span style="color: red;">все постановы, приказы желательно делать ссылками на источники/документы</span></p>
                </div>

            </div>
        </div> 




<?php get_footer(); ?>